[Assassin.Head_Lobelia CustomizationDefinition]
CustomizationName="It was dark inside"

[Assassin.Skin_Lobelia CustomizationDefinition]
CustomizationName="god of darkness"

[Mechro.Head_Lobelia CustomizationDefinition]
CustomizationName="It ends in blood"

[Mechro.Skin_Lobelia CustomizationDefinition]
CustomizationName="Mrs. Murthy"

[Mercenary.Head_Lobelia CustomizationDefinition]
CustomizationName="a difficult question"

[Mercenary.Skin_Lobelia CustomizationDefinition]
CustomizationName="God is angry"

[Psycho.Head_Lobelia CustomizationDefinition]
CustomizationName="I wear your body like a hat."

[Psycho.Skin_Lobelia CustomizationDefinition]
CustomizationName="God's body"

[Siren.Head_Lobelia CustomizationDefinition]
CustomizationName="Cholera virus"

[Siren.Skin_Lobelia CustomizationDefinition]
CustomizationName="A strong woman"

[Soldier.Head_Lobelia CustomizationDefinition]
CustomizationName="Crown of bone"

[Soldier.Skin_Lobelia CustomizationDefinition]
CustomizationName="Dad was right"

